tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "gettext"
brew "libffi"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "unbound"
brew "gnutls"
brew "cask"
brew "coreutils"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "mpfr"
brew "gcc"
brew "git"
brew "htop"
brew "jhead"
brew "mosh", args: ["HEAD"]
brew "neovim"
brew "openjdk"
brew "pipenv"
brew "pyenv"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tmux"
brew "tor"
brew "tree"
brew "wget"
brew "zplug"
brew "zsh"
cask "1password"
cask "atom"
cask "bartender"
cask "chromedriver"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "messenger"
cask "nordvpn"
cask "plex-media-player"
cask "prey"
cask "pycharm-ce"
cask "qbittorrent"
cask "robomongo"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "whatsapp"
cask "wireshark"
cask "xquartz"
