tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/headonly"
tap "homebrew/python"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "nettle"
brew "cask"
brew "coreutils"
brew "fzf"
brew "mpfr"
brew "gcc"
brew "gettext"
brew "git"
brew "htop"
brew "openssl"
brew "libevent"
brew "mongodb"
brew "neovim"
brew "pyenv"
brew "xz"
brew "python"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tor"
brew "tree"
brew "wget"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "atom"
cask "chromedriver"
cask "discord"
cask "disk-inventory-x"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "java"
cask "prey"
cask "pycharm-ce"
cask "qbittorrent"
cask "rescuetime"
cask "robomongo"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "viber"
cask "vlc"
cask "webstorm"
cask "whatsapp"
cask "xquartz"
